Repository: brennanMKE/Batty
Catalog: Batty/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, tr, zh_hans, zh_hant

source: %lld unseen bell events
de: %lld ungelesene Glockenereignisse
es: %lld eventos de campana sin leer
fr: %lld événements de cloche non lus
it: %lld eventi campanella non visualizzati
ja: 未読のベルイベント %lld 件
ko: 확인하지 않은 벨 이벤트 %lld건
nl: %lld ongelezen belmeldingen
pl: %lld nieprzeczytanych zdarzeń dzwonka
pt_br: %lld eventos de campainha não vistos
ru: %lld непросмотренных событий звонка
tr: %lld okunmamış zil olayı
zh_hans: %lld 个未读响铃事件
zh_hant: %lld 個未讀響鈴事件

source: Batty Help
de: Batty-Hilfe
es: Ayuda Batty
fr: Aide Batty
it: Aiuto Batty
ja: Battyヘルプ
ko: Batty 도움말
pl: Pomoc Batty
pt_br: Ajuda do Batty
ru: Справка Batty
tr: Batty Yardımı
zh_hans: Batty 帮助
zh_hant: Batty 輔助說明

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Couldn't load %@
de: %@ konnte nicht geladen werden
es: No se pudo cargar %@
fr: Impossible de charger %@
it: Impossibile caricare %@
ja: %@を読み込めませんでした
ko: %@을(를) 불러올 수 없음
nl: Kan %@ niet laden
pl: Nie można załadować %@
pt_br: Não foi possível carregar %@
ru: Не удалось загрузить %@
tr: %@ yüklenemedi
zh_hans: 无法加载 %@
zh_hant: 無法載入 %@

source: Keyboard Shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nl: Toetscombinaties
pl: Skróty klawiszowe
pt_br: Atalhos de teclado
ru: Сочетания клавиш
tr: Klavye Kısayolları
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Berichtgeving
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Overview
de: Überblick
es: Resumen
fr: Vue d'ensemble
it: Panoramica
ja: 概要
ko: 개요
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
tr: Genel Bakış
zh_hans: 概述
zh_hant: 概觀

source: Panes and Splits
de: Bereiche und Aufteilungen
es: Paneles y divisiones
fr: Volets et séparations
it: Pannelli e suddivisioni
ja: ペインと分割
ko: 패널 및 분할
nl: Deelvensters en splitsingen
pl: Panele i podziały
pt_br: Painéis e divisões
ru: Панели и разделения
tr: Bölmeler ve Bölünmeler
zh_hans: 面板与分割
zh_hant: 面板與分割

source: Paste %lld lines?
de: %lld Zeilen einfügen?
es: ¿Pegar %lld líneas?
fr: Coller %lld lignes ?
it: Incollare %lld righe?
ja: %lld 行をペーストしますか?
ko: %lld줄을 붙여넣을까요?
nl: %lld regels plakken?
pl: Wkleić %lld linii?
pt_br: Colar %lld linhas?
ru: Вставить %lld строк?
tr: %lld satır yapıştırılsın mı?
zh_hans: 要粘贴 %lld 行吗？
zh_hant: 要貼上 %lld 行嗎？

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
nl: Stop
pl: Zakończ
pt_br: Encerrar
ru: Завершить
tr: Çık
zh_hans: 退出
zh_hant: 結束

source: Quit Batty?
de: Batty beenden?
es: ¿Salir de Batty?
fr: Quitter Batty ?
it: Uscire da Batty?
ja: Batty を終了しますか?
ko: Batty를 종료할까요?
nl: Batty stoppen?
pl: Zakończyć Batty?
pt_br: Encerrar o Batty?
ru: Завершить Batty?
tr: Batty'den çıkılsın mı?
zh_hans: 要退出 Batty 吗？
zh_hant: 要結束 Batty 嗎？

source: Sessions
de: Sitzungen
es: Sesiones
it: Sessioni
ja: セッション
ko: 세션
nl: Sessies
pl: Sesje
pt_br: Sessões
ru: Сеансы
tr: Oturumlar
zh_hans: 会话
zh_hant: 工作階段

source: The bundled file %@.md is missing from the app's Help resources.
de: Die gebündelte Datei %@.md fehlt in den Hilferessourcen der App.
es: Falta el archivo %@.md incluido en los recursos de ayuda de la app.
fr: Le fichier %@.md inclus est absent des ressources d'aide de l'app.
it: Il file %@.md incluso manca dalle risorse di aiuto dell'app.
ja: アプリのヘルプリソースに含まれているはずのファイル %@.md が見つかりません。
ko: 앱의 도움말 리소스에 포함된 %@.md 파일을 찾을 수 없습니다.
nl: Het meegeleverde bestand %@.md ontbreekt in de Help-bronnen van de app.
pl: Brakuje dołączonego pliku %@.md w zasobach pomocy aplikacji.
pt_br: O arquivo %@.md incluído está ausente dos recursos de ajuda do app.
ru: Встроенный файл %@.md отсутствует в ресурсах справки приложения.
tr: Uygulamanın Yardım kaynaklarında %@.md adlı paketlenmiş dosya eksik.
zh_hans: 应用的帮助资源中缺少捆绑文件 %@.md。
zh_hant: App 的輔助說明資源中缺少隨附檔案 %@.md。

# There %lld open terminal(s).
source: There are %lld open terminals.
de: %lld Terminals sind geöffnet.
es: Hay %lld terminales abiertos.
fr: %lld terminaux sont ouverts.
it: Ci sono %lld terminali aperti.
ja: ターミナルが %lld 個開いています。
ko: 터미널 %lld개가 열려 있습니다.
nl: Er zijn %lld terminals open.
pl: Otwartych jest %lld terminali.
pt_br: Há %lld terminais abertos.
ru: Открыто %lld терминалов.
tr: %lld terminal açık.
zh_hans: 有 %lld 个终端已打开。
zh_hant: 有 %lld 個終端機已開啟。

source: Drag and Drop
es: Arrastrar y soltar
fr: Glisser-déposer
it: Trascina e rilascia
ja: ドラッグ&ドロップ
ko: 드래그 앤 드롭
nl: Slepen en neerzetten
pl: Przeciąganie i upuszczanie
pt_br: Arrastar e soltar
ru: Перетаскивание
tr: Sürükle ve Bırak
zh_hans: 拖放
zh_hant: 拖放

source: Tabs
es: Pestañas
fr: Onglets
it: Schede
ja: タブ
ko: 탭
nl: Tabbladen
pl: Karty
pt_br: Abas
ru: Вкладки
tr: Sekmeler
zh_hans: 标签页
zh_hant: 標籤頁

source: Themes
es: Temas
fr: Thèmes
it: Temi
ja: テーマ
ko: 테마
nl: Thema's
pl: Motywy
pt_br: Temas
ru: Темы
tr: Temalar
zh_hans: 主题
zh_hant: 主題
